Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Experiments are features still being finished. They stay on this device and may change or go away in a later version.
de: Experimente sind Funktionen, die noch fertiggestellt werden. Sie bleiben auf diesem Gerät und können sich in einer späteren Version ändern oder wegfallen.
es: Los experimentos son funciones que aún se están terminando. Permanecen en este dispositivo y pueden cambiar o desaparecer en una versión posterior.
fr: Les expériences sont des fonctionnalités encore en cours de finition. Elles restent sur cet appareil et peuvent changer ou disparaître dans une version ultérieure.
it: Gli esperimenti sono funzioni ancora in fase di completamento. Restano su questo dispositivo e potrebbero cambiare o scomparire in una versione successiva.
ja: 試験機能はまだ完成途中の機能です。このデバイスにのみ保存され、今後のバージョンで変更または削除される場合があります。
ko: 실험 기능은 아직 완성 중인 기능입니다. 이 기기에만 유지되며 이후 버전에서 변경되거나 사라질 수 있습니다.
nl: Experimenten zijn functies die nog worden afgerond. Ze blijven op dit apparaat en kunnen in een latere versie veranderen of verdwijnen.
pl: Eksperymenty to funkcje, które są jeszcze dopracowywane. Pozostają na tym urządzeniu i mogą się zmienić lub zniknąć w późniejszej wersji.
pt_br: Experimentos são recursos ainda em finalização. Eles ficam neste dispositivo e podem mudar ou sair em uma versão futura.
ru: Эксперименты — это функции, работа над которыми еще не завершена. Они остаются на этом устройстве и могут измениться или исчезнуть в следующей версии.
sv: Experiment är funktioner som fortfarande färdigställs. De stannar på den här enheten och kan ändras eller försvinna i en senare version.
tr: Deneyler, hâlâ tamamlanmakta olan özelliklerdir. Bu aygıtta kalırlar ve sonraki bir sürümde değişebilir veya kaldırılabilirler.
zh_hans: 实验功能是仍在完善中的功能。它们保留在此设备上，可能会在以后的版本中更改或移除。
zh_hant: 實驗功能是仍在完善中的功能。它們會保留在此裝置上，可能會在之後的版本中更改或移除。

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
ko: 내보내기
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
ru: Экспортировать
sv: Exportera
tr: Dışa Aktar
zh_hans: 导出
zh_hant: 輸出

source: Export Collection
de: Sammlung exportieren
es: Exportar colección
fr: Exporter la collection
it: Esporta raccolta
ja: コレクションを書き出す
ko: 모음 내보내기
nl: Exporteer verzameling
pl: Eksportuj kolekcję
pt_br: Exportar Coleção
ru: Экспортировать коллекцию
sv: Exportera samling
tr: Koleksiyonu Dışa Aktar
zh_hans: 导出收藏集
zh_hant: 輸出收藏集

source: Export Diagnostics
de: Diagnose exportieren
es: Exportar diagnóstico
fr: Exporter le diagnostic
it: Esporta diagnostica
ja: 診断を書き出す
ko: 진단 내보내기
nl: Exporteer diagnose
pl: Eksportuj diagnostykę
pt_br: Exportar Diagnóstico
ru: Экспортировать диагностику
sv: Exportera diagnostik
tr: Tanılamayı Dışa Aktar
zh_hans: 导出诊断
zh_hant: 輸出診斷

source: Export, share and print
de: Exportieren, Teilen und Drucken
es: Exportar, compartir e imprimir
fr: Exporter, partager et imprimer
it: Esporta, condividi e stampa
ja: 書き出し、共有、プリント
ko: 내보내기, 공유 및 프린트
nl: Exporteren, delen en afdrukken
pl: Eksport, udostępnianie i drukowanie
pt_br: Exportar, compartilhar e imprimir
ru: Экспорт, общий доступ и печать
sv: Exportera, dela och skriv ut
tr: Dışa aktar, paylaş ve yazdır
zh_hans: 导出、共享和打印
zh_hant: 輸出、共享和列印

source: Exports also keep debug messages and what the system frameworks logged. They take longer, get larger and help trace rare problems.
de: Exporte enthalten auch Debug-Meldungen und was die Systemframeworks protokolliert haben. Sie dauern länger, werden größer und helfen, seltene Probleme nachzuverfolgen.
es: Las exportaciones también conservan los mensajes de depuración y lo que registraron los frameworks del sistema. Tardan más, ocupan más y ayudan a rastrear problemas poco frecuentes.
fr: Les exportations conservent aussi les messages de débogage et ce que les frameworks du système ont journalisé. Elles prennent plus de temps, sont plus volumineuses et aident à retracer les problèmes rares.
it: Le esportazioni includono anche i messaggi di debug e ciò che hanno registrato i framework di sistema. Richiedono più tempo, sono più grandi e aiutano a individuare problemi rari.
ja: 書き出しにはデバッグメッセージとシステムフレームワークが記録した内容も含まれます。時間がかかりサイズも大きくなりますが、まれな問題の追跡に役立ちます。
ko: 내보내기에 디버그 메시지와 시스템 프레임워크가 기록한 내용도 포함됩니다. 시간이 더 걸리고 크기가 커지지만 드문 문제를 추적하는 데 도움이 됩니다.
nl: Exports bevatten ook debugberichten en wat de systeemframeworks hebben gelogd. Ze duren langer, worden groter en helpen zeldzame problemen op te sporen.
pl: Eksporty zawierają też komunikaty debugowania i to, co zarejestrowały frameworki systemowe. Trwają dłużej, są większe i pomagają śledzić rzadkie problemy.
pt_br: As exportações também mantêm mensagens de depuração e o que os frameworks do sistema registraram. Elas demoram mais, ficam maiores e ajudam a rastrear problemas raros.
ru: Экспорт также сохраняет отладочные сообщения и то, что записали системные фреймворки. Он занимает больше времени и места, но помогает отследить редкие проблемы.
sv: Exporter innehåller också felsökningsmeddelanden och vad systemramverken loggade. De tar längre tid, blir större och hjälper till att spåra sällsynta problem.
tr: Dışa aktarmalar hata ayıklama iletilerini ve sistem çerçevelerinin kaydettiklerini de içerir. Daha uzun sürer, daha büyük olur ve nadir sorunların izini sürmeye yardımcı olur.
zh_hans: 导出还会保留调试信息和系统框架记录的内容。导出耗时更长、文件更大，但有助于追踪罕见问题。
zh_hant: 輸出也會保留除錯訊息和系統框架記錄的內容。輸出耗時較長、檔案較大，但有助於追蹤罕見問題。

source: Export…
de: Exportieren …
es: Exportar…
fr: Exporter…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
nl: Exporteer…
pl: Eksportuj…
pt_br: Exportar…
ru: Экспортировать…
sv: Exportera …
tr: Dışa Aktar…
zh_hans: 导出…
zh_hant: 輸出⋯

source: Extend Selection Backward
de: Auswahl nach hinten erweitern
es: Ampliar la selección hacia atrás
fr: Étendre la sélection vers l’arrière
it: Estendi selezione all’indietro
ja: 選択範囲を後ろに広げる
ko: 선택 영역을 뒤로 확장
nl: Breid selectie naar achteren uit
pl: Rozszerz zaznaczenie wstecz
pt_br: Estender Seleção para Trás
ru: Расширить выделение назад
sv: Utöka markering bakåt
tr: Seçimi Geriye Genişlet
zh_hans: 向后扩展所选内容
zh_hant: 向後擴展所選範圍

source: Extend Selection Forward
de: Auswahl nach vorne erweitern
es: Ampliar la selección hacia delante
fr: Étendre la sélection vers l’avant
it: Estendi selezione in avanti
ja: 選択範囲を前に広げる
ko: 선택 영역을 앞으로 확장
nl: Breid selectie naar voren uit
pl: Rozszerz zaznaczenie do przodu
pt_br: Estender Seleção para Frente
ru: Расширить выделение вперед
sv: Utöka markering framåt
tr: Seçimi İleriye Genişlet
zh_hans: 向前扩展所选内容
zh_hant: 向前擴展所選範圍

source: External Display
de: Externes Display
es: Pantalla externa
fr: Écran externe
it: Schermo esterno
ja: 外部ディスプレイ
ko: 외부 디스플레이
nl: Extern beeldscherm
pl: Wyświetlacz zewnętrzny
pt_br: Tela Externa
ru: Внешний дисплей
sv: Extern skärm
tr: Harici Ekran
zh_hans: 外接显示器
zh_hant: 外接顯示器

source: Favourite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nl: Favoriet
pl: Ulubione
pt_br: Favorito
ru: Избранное
sv: Favorit
tr: Favori
zh_hans: 收藏
zh_hant: 收藏

source: Favourites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранное
sv: Favoriter
tr: Favoriler
zh_hans: 收藏
zh_hant: 收藏

source: Features
de: Funktionen
es: Funciones
fr: Fonctionnalités
it: Funzioni
ja: 機能
ko: 기능
nl: Functies
pl: Funkcje
pt_br: Recursos
ru: Функции
sv: Funktioner
tr: Özellikler
zh_hans: 功能
zh_hant: 功能

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sv: Fil
tr: Dosya
zh_hans: 文件
zh_hant: 檔案

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
ko: 파일
nl: Bestanden
pl: Pliki
pt_br: Arquivos
ru: Файлы
sv: Filer
tr: Dosyalar
zh_hans: 文件
zh_hant: 檔案

source: Fill
de: Füllung
es: Relleno
fr: Remplissage
it: Riempimento
ja: 塗りつぶし
ko: 채우기
nl: Vulling
pl: Wypełnienie
pt_br: Preenchimento
ru: Заливка
sv: Fyllning
tr: Dolgu
zh_hans: 填充
zh_hant: 填色

source: Fill opacity
de: Deckkraft der Füllung
es: Opacidad del relleno
fr: Opacité du remplissage
it: Opacità riempimento
ja: 塗りつぶしの不透明度
ko: 채우기 불투명도
nl: Dekking van vulling
pl: Krycie wypełnienia
pt_br: Opacidade do preenchimento
ru: Непрозрачность заливки
sv: Fyllningens opacitet
tr: Dolgu opaklığı
zh_hans: 填充不透明度
zh_hant: 填色不透明度

source: Fills in this duration and name
de: Füllt diese Dauer und diesen Namen aus
es: Rellena esta duración y este nombre
fr: Remplit cette durée et ce nom
it: Compila questa durata e questo nome
ja: この時間と名前を入力します
ko: 이 지속 시간과 이름을 채웁니다
nl: Vult deze duur en naam in
pl: Wypełnia ten czas trwania i nazwę
pt_br: Preenche esta duração e este nome
ru: Заполняет эту длительность и название
sv: Fyller i den här varaktigheten och det här namnet
tr: Bu süreyi ve adı doldurur
zh_hans: 填入此时长和名称
zh_hant: 填入此時間長度和名稱

source: Filters the page thumbnails
de: Filtert die Seitenminiaturen
es: Filtra las miniaturas de página
fr: Filtre les vignettes des pages
it: Filtra le miniature delle pagine
ja: ページのサムネールを絞り込みます
ko: 페이지 썸네일을 필터링합니다
nl: Filtert de paginaminiaturen
pl: Filtruje miniatury stron
pt_br: Filtra as miniaturas das páginas
ru: Фильтрует миниатюры страниц
sv: Filtrerar sidminiatyrerna
tr: Sayfa küçük resimlerini süzer
zh_hans: 筛选页面缩略图
zh_hant: 篩選頁面縮覽圖

source: Find
de: Suchen
es: Buscar
fr: Rechercher
it: Trova
ja: 検索
ko: 찾기
nl: Zoek
pl: Znajdź
pt_br: Buscar
ru: Найти
sv: Sök
tr: Bul
zh_hans: 查找
zh_hant: 尋找

source: Find Next
de: Weitersuchen
es: Buscar siguiente
fr: Rechercher le suivant
it: Trova successivo
ja: 次を検索
ko: 다음 찾기
nl: Zoek volgende
pl: Znajdź następny
pt_br: Buscar Próximo
ru: Найти далее
sv: Sök nästa
tr: Sonrakini Bul
zh_hans: 查找下一个
zh_hant: 尋找下一個

source: Find Previous
de: Rückwärts suchen
es: Buscar anterior
fr: Rechercher le précédent
it: Trova precedente
ja: 前を検索
ko: 이전 찾기
nl: Zoek vorige
pl: Znajdź poprzedni
pt_br: Buscar Anterior
ru: Найти ранее
sv: Sök föregående
tr: Öncekini Bul
zh_hans: 查找上一个
zh_hant: 尋找上一個

source: Find a feature
de: Funktion suchen
es: Buscar una función
fr: Rechercher une fonctionnalité
it: Trova una funzione
ja: 機能を検索
ko: 기능 찾기
nl: Zoek een functie
pl: Znajdź funkcję
pt_br: Encontrar um recurso
ru: Найти функцию
sv: Hitta en funktion
tr: Özellik bul
zh_hans: 查找功能
zh_hant: 尋找功能

source: Fingers, a mouse and other styluses draw too.
de: Finger, eine Maus und andere Stifte zeichnen ebenfalls.
es: Los dedos, un ratón y otros lápices ópticos también dibujan.
fr: Les doigts, une souris et les autres stylets dessinent aussi.
it: Anche le dita, un mouse e altri stili disegnano.
ja: 指、マウス、ほかのスタイラスでも描けます。
ko: 손가락, 마우스 및 다른 스타일러스로도 그릴 수 있습니다.
nl: Vingers, een muis en andere stylussen tekenen ook.
pl: Palce, mysz i inne rysiki również rysują.
pt_br: Dedos, mouse e outras canetas stylus também desenham.
ru: Пальцы, мышь и другие стилусы тоже рисуют.
sv: Fingrar, en mus och andra styluspennor ritar också.
tr: Parmaklar, fare ve diğer kalemler de çizer.
zh_hans: 手指、鼠标和其他触控笔也可以绘图。
zh_hant: 手指、滑鼠和其他觸控筆也可以繪圖。

source: Fingers, a mouse and other styluses write too. Scroll and zoom with two fingers.
de: Finger, eine Maus und andere Stifte schreiben ebenfalls. Scrolle und zoome mit zwei Fingern.
es: Los dedos, un ratón y otros lápices ópticos también escriben. Desplázate y amplía con dos dedos.
fr: Les doigts, une souris et les autres stylets écrivent aussi. Faites défiler et zoomez avec deux doigts.
it: Anche le dita, un mouse e altri stili scrivono. Scorri e ingrandisci con due dita.
ja: 指、マウス、ほかのスタイラスでも書けます。2本指でスクロールやズームができます。
ko: 손가락, 마우스 및 다른 스타일러스로도 쓸 수 있습니다. 두 손가락으로 스크롤하고 확대/축소하십시오.
nl: Vingers, een muis en andere stylussen schrijven ook. Scrol en zoom met twee vingers.
pl: Palce, mysz i inne rysiki również piszą. Przewijaj i powiększaj dwoma palcami.
pt_br: Dedos, mouse e outras canetas stylus também escrevem. Role e amplie com dois dedos.
ru: Пальцы, мышь и другие стилусы тоже пишут. Прокручивайте и масштабируйте двумя пальцами.
sv: Fingrar, en mus och andra styluspennor skriver också. Rulla och zooma med två fingrar.
tr: Parmaklar, fare ve diğer kalemler de yazar. İki parmakla kaydırın ve büyütün.
zh_hans: 手指、鼠标和其他触控笔也可以书写。用两指滚动和缩放。
zh_hant: 手指、滑鼠和其他觸控筆也可以書寫。用兩指捲動和縮放。

source: Finish Editing
de: Bearbeitung beenden
es: Terminar edición
fr: Terminer la modification
it: Termina modifica
ja: 編集を終了
ko: 편집 완료
nl: Stop met wijzigen
pl: Zakończ edycję
pt_br: Concluir Edição
ru: Завершить правку
sv: Avsluta redigering
tr: Düzenlemeyi Bitir
zh_hans: 完成编辑
zh_hant: 完成編輯

source: Finished
de: Beendet
es: Finalizado
fr: Terminé
it: Terminato
ja: 終了
ko: 완료됨
nl: Voltooid
pl: Zakończono
pt_br: Concluído
ru: Завершено
sv: Klar
tr: Bitti
zh_hans: 已结束
zh_hant: 已結束

source: Finished task
de: Erledigte Aufgabe
es: Tarea terminada
fr: Tâche terminée
it: Attività completata
ja: 完了したタスク
ko: 완료된 작업
nl: Afgeronde taak
pl: Ukończone zadanie
pt_br: Tarefa concluída
ru: Выполненная задача
sv: Klar uppgift
tr: Tamamlanan görev
zh_hans: 已完成的任务
zh_hant: 已完成的任務

source: Finished timers and stopwatches appear here.
de: Beendete Timer und Stoppuhren erscheinen hier.
es: Aquí aparecen los temporizadores y cronómetros finalizados.
fr: Les minuteurs et chronomètres terminés apparaissent ici.
it: Timer e cronometri terminati appaiono qui.
ja: 終了したタイマーとストップウォッチがここに表示されます。
ko: 완료된 타이머와 스톱워치가 여기에 표시됩니다.
nl: Afgelopen timers en stopwatches verschijnen hier.
pl: Tutaj pojawią się zakończone minutniki i stopery.
pt_br: Timers e cronômetros concluídos aparecem aqui.
ru: Здесь появятся завершенные таймеры и секундомеры.
sv: Avslutade timrar och stoppur visas här.
tr: Biten zamanlayıcılar ve kronometreler burada görünür.
zh_hans: 已结束的计时器和秒表会显示在这里。
zh_hant: 已結束的計時器和碼錶會顯示在這裡。

source: First Page
de: Erste Seite
es: Primera página
fr: Première page
it: Prima pagina
ja: 最初のページ
ko: 첫 페이지
nl: Eerste pagina
pl: Pierwsza strona
pt_br: Primeira Página
ru: Первая страница
sv: Första sidan
tr: İlk Sayfa
zh_hans: 第一页
zh_hant: 第一頁

source: First hour
de: Erste Stunde
es: Primera hora
fr: Première heure
it: Prima ora
ja: 最初の時間
ko: 첫 시간
nl: Eerste uur
pl: Pierwsza godzina
pt_br: Primeira hora
ru: Первый час
sv: Första timmen
tr: İlk saat
zh_hans: 第一个小时
zh_hant: 第一個小時

source: Fit All Content
de: Alle Inhalte einpassen
es: Encajar todo el contenido
fr: Ajuster tout le contenu
it: Adatta tutto il contenuto
ja: すべての内容に合わせる
ko: 모든 내용에 맞추기
nl: Maak alle inhoud passend
pl: Dopasuj całą zawartość
pt_br: Ajustar Todo o Conteúdo
ru: Вместить все содержимое
sv: Anpassa till allt innehåll
tr: Tüm İçeriği Sığdır
zh_hans: 适合所有内容
zh_hant: 符合所有內容

source: Fit Height to Text
de: Höhe an Text anpassen
es: Ajustar altura al texto
fr: Ajuster la hauteur au texte
it: Adatta altezza al testo
ja: 高さをテキストに合わせる
ko: 높이를 텍스트에 맞추기
nl: Pas hoogte aan tekst aan
pl: Dopasuj wysokość do tekstu
pt_br: Ajustar Altura ao Texto
ru: Подогнать высоту по тексту
sv: Anpassa höjden efter texten
tr: Yüksekliği Metne Sığdır
zh_hans: 使高度适合文本
zh_hant: 讓高度符合文字

source: Fix period
de: Punkt korrigieren
es: Corregir punto
fr: Corriger le point
it: Correggi punto
ja: ピリオドを修正
ko: 마침표 수정
nl: Herstel punt
pl: Popraw kropkę
pt_br: Corrigir ponto
ru: Исправить точку
sv: Rätta punkt
tr: Noktayı düzelt
zh_hans: 修正句点
zh_hant: 修正句號

source: Flag
de: Flagge
es: Bandera
fr: Drapeau
it: Bandiera
ja: 旗
ko: 깃발
nl: Vlag
pl: Flaga
pt_br: Bandeira
ru: Флаг
sv: Flagga
tr: Bayrak
zh_hans: 旗帜
zh_hant: 旗幟

source: Flame
de: Flamme
es: Llama
fr: Flamme
it: Fiamma
ja: 炎
ko: 불꽃
nl: Vlam
pl: Płomień
pt_br: Chama
ru: Пламя
sv: Låga
tr: Alev
zh_hans: 火焰
zh_hant: 火焰

source: Flask
de: Kolben
es: Matraz
fr: Fiole
it: Beuta
ja: フラスコ
ko: 플라스크
nl: Kolf
pl: Kolba
pt_br: Frasco
ru: Колба
sv: Kolv
tr: Deney şişesi
zh_hans: 烧瓶
zh_hant: 燒瓶

source: Flip
de: Spiegeln
es: Voltear
fr: Retourner
it: Rifletti
ja: 反転
ko: 뒤집기
nl: Spiegel
pl: Odwróć
pt_br: Espelhar
ru: Отразить
sv: Spegelvänd
tr: Çevir
zh_hans: 翻转
zh_hant: 翻轉

source: Flip Horizontally
de: Horizontal spiegeln
es: Voltear horizontalmente
fr: Retourner horizontalement
it: Rifletti orizzontalmente
ja: 左右反転
ko: 수평으로 뒤집기
nl: Spiegel horizontaal
pl: Odwróć w poziomie
pt_br: Espelhar Horizontalmente
ru: Отразить по горизонтали
sv: Spegelvänd horisontellt
tr: Yatay Çevir
zh_hans: 水平翻转
zh_hant: 水平翻轉

source: Flip Vertically
de: Vertikal spiegeln
es: Voltear verticalmente
fr: Retourner verticalement
it: Rifletti verticalmente
ja: 上下反転
ko: 수직으로 뒤집기
nl: Spiegel verticaal
pl: Odwróć w pionie
pt_br: Espelhar Verticalmente
ru: Отразить по вертикали
sv: Spegelvänd vertikalt
tr: Dikey Çevir
zh_hans: 竖直翻转
zh_hant: 垂直翻轉

source: Float Panel
de: Schwebender Bereich
es: Panel flotante
fr: Panneau flottant
it: Pannello fluttuante
ja: パネルをフローティング
ko: 패널 띄우기
nl: Zwevend paneel
pl: Panel pływający
pt_br: Painel Flutuante
ru: Плавающая панель
sv: Flytande panel
tr: Paneli Yüzdür
zh_hans: 浮动面板
zh_hant: 浮動面板

source: Floating controls become solid and outlined.
de: Schwebende Steuerelemente werden deckend und umrandet.
es: Los controles flotantes se vuelven opacos y con contorno.
fr: Les commandes flottantes deviennent opaques et entourées d’un contour.
it: I controlli fluttuanti diventano opachi e con contorno.
ja: フローティングコントロールが不透明になり、輪郭が付きます。
ko: 떠 있는 컨트롤이 불투명해지고 윤곽선이 생깁니다.
nl: Zwevende regelaars worden ondoorzichtig en krijgen een rand.
pl: Pływające narzędzia stają się nieprzezroczyste i obramowane.
pt_br: Os controles flutuantes ficam sólidos e com contorno.
ru: Плавающие элементы управления становятся непрозрачными и получают контур.
sv: Flytande reglage blir heltäckande och får en kontur.
tr: Yüzen denetimler opak ve çerçeveli olur.
zh_hans: 浮动控件变为不透明并带有轮廓。
zh_hant: 浮動控制項會變成不透明並帶有外框。

source: Flowchart
de: Flussdiagramm
es: Diagrama de flujo
fr: Organigramme
it: Diagramma di flusso
ja: フローチャート
ko: 순서도
nl: Stroomdiagram
pl: Schemat blokowy
pt_br: Fluxograma
ru: Блок-схема
sv: Flödesschema
tr: Akış Şeması
zh_hans: 流程图
zh_hant: 流程圖

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map
pt_br: Pasta
ru: Папка
sv: Mapp
tr: Klasör
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folder name
de: Ordnername
es: Nombre de la carpeta
fr: Nom du dossier
it: Nome della cartella
ja: フォルダ名
ko: 폴더 이름
nl: Mapnaam
pl: Nazwa folderu
pt_br: Nome da pasta
ru: Название папки
sv: Mappnamn
tr: Klasör adı
zh_hans: 文件夹名称
zh_hant: 檔案夾名稱

source: Folder names can't contain / or :.
de: Ordnernamen dürfen weder / noch : enthalten.
es: Los nombres de carpeta no pueden contener / ni :.
fr: Les noms de dossier ne peuvent pas contenir / ni :.
it: I nomi delle cartelle non possono contenere / o :.
ja: フォルダ名に / や : は使用できません。
ko: 폴더 이름에 / 또는 :을 포함할 수 없습니다.
nl: Mapnamen mogen geen / of : bevatten.
pl: Nazwy folderów nie mogą zawierać znaków / ani :.
pt_br: Nomes de pasta não podem conter / nem :.
ru: Названия папок не могут содержать / или :.
sv: Mappnamn får inte innehålla / eller :.
tr: Klasör adları / veya : içeremez.
zh_hans: 文件夹名称不能包含 / 或 :。
zh_hant: 檔案夾名稱不能包含 / 或 :。

source: Folder names can't start with a full stop.
de: Ordnernamen dürfen nicht mit einem Punkt beginnen.
es: Los nombres de carpeta no pueden empezar por un punto.
fr: Les noms de dossier ne peuvent pas commencer par un point.
it: I nomi delle cartelle non possono iniziare con un punto.
ja: フォルダ名をピリオドで始めることはできません。
ko: 폴더 이름은 마침표로 시작할 수 없습니다.
nl: Mapnamen mogen niet met een punt beginnen.
pl: Nazwy folderów nie mogą zaczynać się od kropki.
pt_br: Nomes de pasta não podem começar com um ponto.
ru: Названия папок не могут начинаться с точки.
sv: Mappnamn får inte börja med en punkt.
tr: Klasör adları nokta ile başlayamaz.
zh_hans: 文件夹名称不能以句点开头。
zh_hant: 檔案夾名稱不能以句號開頭。

source: Folder on the server
de: Ordner auf dem Server
es: Carpeta en el servidor
fr: Dossier sur le serveur
it: Cartella sul server
ja: サーバ上のフォルダ
ko: 서버의 폴더
nl: Map op de server
pl: Folder na serwerze
pt_br: Pasta no servidor
ru: Папка на сервере
sv: Mapp på servern
tr: Sunucudaki klasör
zh_hans: 服务器上的文件夹
zh_hant: 伺服器上的檔案夾

source: Folder sync and library location
de: Ordnersynchronisierung und Bibliotheksort
es: Sincronización de carpetas y ubicación de la biblioteca
fr: Synchronisation des dossiers et emplacement de la bibliothèque
it: Sincronizzazione cartelle e posizione della libreria
ja: フォルダの同期とライブラリの場所
ko: 폴더 동기화 및 라이브러리 위치
nl: Mapsynchronisatie en bibliotheeklocatie
pl: Synchronizacja folderów i położenie biblioteki
pt_br: Sincronização de pastas e local da biblioteca
ru: Синхронизация папок и расположение библиотеки
sv: Mappsynkronisering och biblioteksplats
tr: Klasör eşzamanlaması ve kitaplık konumu
zh_hans: 文件夹同步和资料库位置
zh_hant: 檔案夾同步和資料庫位置

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
it: Cartelle
ja: フォルダ
ko: 폴더
nl: Mappen
pl: Foldery
pt_br: Pastas
ru: Папки
sv: Mappar
tr: Klasörler
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folders, favourites and trash
de: Ordner, Favoriten und Papierkorb
es: Carpetas, favoritos y papelera
fr: Dossiers, favoris et corbeille
it: Cartelle, preferiti e cestino
ja: フォルダ、お気に入り、ゴミ箱
ko: 폴더, 즐겨찾기 및 휴지통
nl: Mappen, favorieten en prullenmand
pl: Foldery, ulubione i kosz
pt_br: Pastas, favoritos e lixeira
ru: Папки, избранное и корзина
sv: Mappar, favoriter och papperskorg
tr: Klasörler, favoriler ve çöp kutusu
zh_hans: 文件夹、收藏和废纸篓
zh_hant: 檔案夾、收藏和垃圾桶

source: Follow stroke
de: Dem Strich folgen
es: Seguir el trazo
fr: Suivre le trait
it: Segui il tratto
ja: ストロークに沿う
ko: 획 따라가기
nl: Volg streek
pl: Podążaj za linią
pt_br: Acompanhar traço
ru: Следовать за штрихом
sv: Följ strecket
tr: Çizgiyi izle
zh_hans: 跟随笔画
zh_hant: 跟隨筆畫

source: Font
de: Schrift
es: Tipo de letra
fr: Police
ja: フォント
ko: 서체
nl: Lettertype
pl: Czcionka
pt_br: Fonte
ru: Шрифт
sv: Typsnitt
zh_hans: 字体
zh_hant: 字體

source: Formatting
de: Formatierung
es: Formato
fr: Mise en forme
it: Formattazione
ja: フォーマット
ko: 포맷
nl: Opmaak
pl: Formatowanie
pt_br: Formatação
ru: Форматирование
sv: Formatering
tr: Biçimlendirme
zh_hans: 格式
zh_hant: 格式

source: Forward 10 Seconds
de: 10 Sekunden vor
es: Avanzar 10 segundos
fr: Avancer de 10 secondes
it: Avanti di 10 secondi
ja: 10秒進む
ko: 10초 앞으로
nl: 10 seconden vooruit
pl: 10 sekund do przodu
pt_br: Avançar 10 Segundos
ru: Вперед на 10 секунд
sv: 10 sekunder framåt
tr: 10 Saniye İleri
zh_hans: 前进 10 秒
zh_hant: 快轉 10 秒

source: Freeform
de: Freiform
es: Libre
fr: Libre
it: Libero
ja: フリーフォーム
ko: 자유 형식
nl: Vrije vorm
pl: Dowolna forma
pt_br: Livre
ru: Свободная форма
sv: Fri form
tr: Serbest biçim
zh_hans: 自由格式
zh_hant: 自由格式

source: Freehand
de: Freihand
es: A mano alzada
fr: Main levée
it: A mano libera
ja: フリーハンド
ko: 자유형
nl: Uit de vrije hand
pl: Odręcznie
pt_br: Mão livre
ru: От руки
sv: Frihand
tr: Serbest
zh_hans: 手绘
zh_hant: 手繪

source: Freehand crop area
de: Freihand-Beschnittbereich
es: Área de recorte a mano alzada
fr: Zone de recadrage à main levée
it: Area di ritaglio a mano libera
ja: フリーハンドの切り取り範囲
ko: 자유형 자르기 영역
nl: Bijsnijgebied uit de vrije hand
pl: Odręczny obszar przycięcia
pt_br: Área de recorte à mão livre
ru: Область обрезки от руки
sv: Beskärningsområde på frihand
tr: Serbest kırpma alanı
zh_hans: 手绘裁剪区域
zh_hant: 手繪裁切區域

source: From %@
de: Aus %@
es: De %@
fr: De %@
it: Da %@
ja: %@から
ko: %@에서
nl: Van %@
pl: Z %@
pt_br: De %@
ru: Из %@
sv: Från %@
tr: Kaynak: %@
zh_hans: 来自%@
zh_hant: 來自%@

source: From Page
de: Von der Seite
es: De la página
fr: Depuis la page
it: Dalla pagina
ja: ページから
ko: 페이지에서
nl: Van pagina
pl: Ze strony
pt_br: Da Página
ru: Со страницы
sv: Från sidan
tr: Sayfadan
zh_hans: 从页面
zh_hant: 從頁面

source: From Your Device
de: Von deinem Gerät
es: De tu dispositivo
fr: De votre appareil
it: Dal tuo dispositivo
ja: お使いのデバイスから
ko: 기기에서
nl: Van je apparaat
pl: Z Twojego urządzenia
pt_br: Do Seu Dispositivo
ru: С вашего устройства
sv: Från din enhet
tr: Aygıtınızdan
zh_hans: 来自你的设备
zh_hant: 來自你的裝置

source: From the PDF
de: Aus dem PDF
es: Del PDF
fr: Du PDF
it: Dal PDF
ja: PDFから
ko: PDF에서
nl: Uit de PDF
pl: Z pliku PDF
pt_br: Do PDF
ru: Из PDF
sv: Från PDF:en
tr: PDF’ten
zh_hans: 来自 PDF
zh_hant: 來自 PDF
